Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingsraadet-stoetter-tiltak-til-bedre-helsetjenester-for-samer.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingsrådet støtter tiltak til bedre helsetjenester for samer
sme: PRD: Sámediggeráđđi addá doarjaga doaibmabijuide maiguin buoridit sámiide dearvvašvuođabálvalusaid

source: Sametingsrådet har gitt tilskudd på til sammen 1,7 millioner til forskjellige helse- og sosialprosjekter.
sme: Sámediggeráđđi lea juolludan doarjaga oktiibuot 1,7 miljon ru sierra dearvvašvuođa- ja sosiálaprošeavttaide.

source: Det er gitt støtte til en ny SAMINOR-undersøkelse, til nettverk for samisk barnevern, helsetreff for samiske eldre og samisk tekst og tale til hjertestartere.
sme: Doarjja lea addojuvvon ođđa SAMINOR-iskkadeapmái, sámi mánáidsuodjalusa fierpmádahkii, sámi vuorasolbmuid dearvvašvuođa deaivvadeapmái ja sámi teavstta ja jiena bidjamii váibmovuolggaheddjiide.

source: Sametinget har gitt tilskudd på 450.000 kroner til Senter for samisk helseforskning ved UiT Norges arktiske universitet i Tromsø til målrettet helseforskning i et flerkulturelt landskap.
sme: Sámediggi lea addán doarjaga 450.000 ru Sámi dearvvašvuođadutkama guovddážii Norgga árktalaš universitehtas Romssas ulbmillaš dearvvašvuođadutkamii máŋggakultuvrralaš birrasis.

source: – For å møte fremtidens behov for å sikre likeverdige og gode helsetjenester for den samiske befolkningen må vi vite mer om hvordan det står til med vår helse og de helsetjenestene vi har i dag, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: – Go galgá sihkkarastit boahtteáiggi dárbbu ovttaárvosaš ja buriide dearvvašvuođabálvalusaide sámi álbmoga várás, de fertet diehtit eanet dan birra movt lea dillii min dearvvašvuođas ja dearvvašvuođabálvalusain dál, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Tilskuddet fra Sametinget går til å starte opp en ny helse- og levekårsundersøkelse, SAMINOR 3.
sme: Sámedikki doarjja manná ođđa dearvvašvuođa- ja eallindilleiskkadeami álggaheapmái, SAMINOR 3.

source: – Vi er avhengige av at forskningsmiljøene som forsker og kartlegger helsen til den samiske befolkningen har gode rammevilkår, og Sametinget vil med tilskuddet bidra til det.
sme: – Mii leat sorjavaččat das ahte dutkanbirrasiin mat dutket ja kártejit sámi álbmoga dearvvašvuođa leat buorit rámmaeavttut, ja Sámediggi áigu dainna doarjagiin váikkuhit dan.

source: Etablere nettverk for samisk barnevern
sme: Sámi mánáidsuodjalusa fierpmádaga ásaheapmi

source: Det er tildelt tilskudd på 500.000 kroner til Kautokeino kommune ved barneverntjenesten til å etablere nettverk for samisk barnevern i samisk forvaltningsområdet.
sme: 500.000 ruvdnosaš doarjja lea juolluduvvon Guovdageainnu suohkana mánáidsuodjalabálvalussii sámi mánáidsuodjalusa fierpmádaga ásaheapmái sámi giellahálddašanguovllus.

source: – Sametinget er bekymret for om samiske barn under barnevernets omsorg får oppfylt sine rettigheter som samer.
sme: – Sámediggi lea fuolas das ahte ollašuvvet go sámi mánáid vuoigatvuođat mánáidsuodjalusa fuolahusas go leat sápmelaččat.

source: Vi ser at det er viktig å tilrettelegge systemer slik at barneverntjenesten kommer de samiske barna til nytte.
sme: Mii oaidnit ahte lea deaŧalaš láhčit vuogádagaid nu ahte mánáidsuodjalanbálvalus boahtá ávkin sámi mánáide.

source: Derfor har sametingsrådet tildelt tilskudd til Kautokeino kommune for å etablere nettverk for barnevernet i de samiske kommunene, sier Mikkelsen.
sme: Danne lea sámediggeráđđi juolludan doarjaga Guovdageainnu suohkanii mánáidsuodjalusa fierpmádaga ásaheapmái sámi suohkaniin, dadjá Mikkelsen.

source: Helsetreff for samiske eldre
sme: Dearvvašvuođadeaivvadeapmi sámi vuorasolbmuid várás

source: Sametinget har også tildelt tilskudd til helsetreff for samiske eldre i Oslo og Karasjok.
sme: Sámediggi lea maiddái juolludan doarjaga dearvvašvuođadeaivvadeapmái sámi vuorasolbmuid várás Oslos ja Kárášjogas.

source: Tilskudd på 225.000 kroner er tildelt Samisk hus Oslo og tilskudd på 140.000 kroner til Eisevárluhppu frivillighetssentral i Karasjok.
sme: 225.000 ruvdnosaš doarjja lea juolluduvvon Oslo sámi vissui ja 140.000 ruvdnosaš doarjja lea addojuvvon Eisevárluhpu eaktodáhtolašguovddážii Kárášjogas.

source: – Helsetreffene for samiske eldre er viktige tiltak for trivsel og som forebyggende tiltak.
sme: – Dearvvašvuođa deaivvadeamit sámi vuorasolbmuide leat deaŧalaš doaibmabijut loaktima ektui ja eastadeaddji doaibmabidjun.

source: Samiske eldre har behov for å treffes og spesielt kan dette være viktig i byene og i områder der det ikke er så mange samer, men også i områder hvor samer er i majoritet er helsetreff for eldre et viktig tiltak for eldres helse, sier Mikkelsen.
sme: Sámi vuorasolbmot dárbbašit deaivvadit ja erenoamážit das sáhttá leat ávki gávpogiin ja guovlluin gos eai ása nu ollu sápmelaččat, muhto maiddái guovlluin gos sámit leat eanetlogus lea dearvvašvuođadeaivvadeapmi deaŧalaš doaibmabidju vuorasolbmuid dearvvašvuhtii, dadjá Mikkelsen.

source: Samisk tekst og tale til hjertestartere
sme: Sámegiel teaksta ja jietna váibmovuolggaheddjiide

source: Sametinget har også tildelt tilskudd på 155.000 kr til Definor AS for å lage samisk tekst og tale til hjertestartere.
sme: Sámediggi lea juolludan 155.000 ruvdnosaš doarjaga maiddái Definor AS:ii mii galgá ráhkadit sámegiel teavstta ja jiena váibmovuolggaheddjiide.

source: – I en stresset situasjon kan det å ha tilgang til kommunikasjon på sitt eget språk være avgjørende.
sme: – Huššadilis sáhttá leat mearrideaddji deaŧalaš beassat gulahallat iežas gillii.

source: Sametinget vil bidra til at vi får verktøy som kan være til hjelp for oss hvis vi kommer opp i en akuttsituasjon, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Sámediggái lea deaŧalaš ahte mii oažžut reaidduid mat sáhttet veahkehit min go mii gártat heahkkadillái, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.
